{"do_lower_case": true, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": null, "add_special_tokens": true, "max_length": 512, "add_prefix_space": true, "special_tokens_map_file": null, "name_or_path": "/lustre/group/tdm/Luca/delft/delft/data/embeddings/scibert_scivocab_cased_hf", "do_basic_tokenize": true, "never_split": null, "tokenizer_class": "BertTokenizer"}